{
    "title": "Спектакль «Маленькие комедии»",
    "age_limit": "6+",
    "image": "https://tula.afishagoroda.ru/storage/media/Events/87571/images/553372/conversions/malenkie-komedii-2025-spektakl-tula-afisaru-500x708-px-large-x2.jpg",
    "date": "29.04.2025 00:00",
    "place_name": "Городской концертный зал",
    "place_address": "г. Тула, ул. Советская, 2",
    "price": "2000 - 8000 ₽",
    "ticket_link": "https://iframeab-pre6944.intickets.ru/seance/51825780/",
    "full_description": "В этом спектакле совпало все: феноменальное разнообразие человеческих типов, сыгранных в двух действиях одними и теми же актерами, демонстрирующими огромный диапазон характеров, диаметрально противоположных, по сути. В двух смешных историях, рассказанных Чеховым, гротескный, абсурдный диалог персонажей перерастает в дуэль, которая становится поединком сердец. В спектакле, поставленном Алексеем Кирющенко — одним из лучших комедиографов наших дней, зрителей привлечет динамичная интрига и разнообразие проявлений человеческих качеств — от тяжеловесного хамства к проникновенной лирике.«Медведь». Помещица Попова — молодая вдова, затворница, преданная памяти любимого мужа, ждет — не дождется того, кто избавит ее от вечного траура и обета верности — («Медведь»). Она ждет, что в ее дом явится Настоящий рыцарь, Принц, романтический герой! Но является — грубиян, женоненавистник, собиратель денежных долгов, дуэлянт, готовый стреляться с героиней!..«Предложение». Трепетный любовник и лирик помещик Ломов спешит объясниться в любви своей соседке по поместью — Чубуковой. Отец невесты, Степан Чубуков рад, что наконец-то найден жених для его великовозрастной дочери. Невеста трепетно ждет нежных слов от жениха. Однако жених робок, он испытывает нервические припадки — от стеснительности и неловкости. Слово за слово... Беседа влюбленных начинается так мирно. Но от объяснения в любви до агрессивного крика и оскорбления возлюбленной — один шаг. Все трое — в полуобморочном состоянии!В состав исполнителей могут быть внесены изменения без дополнительного уведомления.\n\nТеатр-постановщик:  Современный театр антрепризы \n В ролях:  Мария Аронова, Сергей Шакуров, Михаил Полицеймако \n Режиссёр:  Алексей Кирющенко \n Продолжительность:  2 часа 20 минут \n Организатор мероприятия:  ООО ТКА Московские гастроли, ИНН: 9715468636",
    "gallery_images": [
        "https://tula.afishagoroda.ru/storage/media/Events/87571/images_gallery/550433/orig.jpg",
        "https://tula.afishagoroda.ru/storage/media/Events/87571/images_gallery/550434/orig.jpg",
        "https://tula.afishagoroda.ru/storage/media/Events/87571/images_gallery/550435/orig.jpg"
    ],
    "tags": [
        "Театр",
        "Культура",
        "Для детей",
        "Платно",
        "Событие месяца"
    ]
}