{
    "title": "Спектакль «Старший сын»",
    "age_limit": "12+",
    "image": "https://tula.afishagoroda.ru/storage/media/Events/79698/images/510457/conversions/img-3545-large-x2.jpg",
    "date": "01.10.2025 00:00",
    "place_name": "Городской концертный зал",
    "place_address": "г. Тула, ул. Советская, 2",
    "price": "1500 - 4300 ₽",
    "ticket_link": "https://iframeab-pre6944.intickets.ru/seance/48660899/",
    "full_description": "Создатели спектакля «Старший сын» попытались воплотить такой мир, куда не доносятся отголоски суеты большого города, где все люди родные друг другу и куда невозможно попасть, купив билет на обычный поезд…В знаменитой пьесе Вампилова молодые люди, по случайности попадая в чужой дом, оказываются в гуще событий. История, начинаясь с обмана, как ни странно, приводит к Любви. Спектакль о взаимопонимании, о ранимости светлых людей и об их единственной правоте в этой жизни!Потому что каждое поколение увидит в персонажах себя: взрослые поностальгируют по потерянным в обществе ценностям. Молодежь увидит себя и увлечется чувством подростка к взрослой женщине, да и своими прототипами, не сразу верящими в искренность чувств. Дети, в каком бы «зрелом» возрасте они ни были, получат еще один ключ к пониманию своих родителей.Пьеса, названная драматургом комедией, призвана нести нам надежду на грани слез, светлых слез... Мастерски поставленная режиссером Сафоновым, она лишена признаков какой-либо эпохи и перенесена в наше с вами время! Артисты – блистательный состав не только для заядлых театралов.\n\nРежиссер:  Павел Сафонов \n Художник : Евгения Панфилова \n Художник по свету:  Евгений Ганзбург \n Композитор:  Фаустас Латенас \n Продюсеры : Элина Ильяная и Павел Елфимов \n В ролях: \n \n Алексей Народный артист России - Виктор Сухоруков; \n Дмитрий Ендальцев; \n Дмитрий Власкин; \n Евгения Крегжде; \n Алена Хмельницкая; \n Василий Симонов; \n Андрей Финягин. \n Продолжительность:  2 часа 40 минут с одним антрактом. \n Организатор мероприятия:  ООО «ТКА \"МОСКОВСКИЕ ГАСТРОЛИ», ИНН: 9715468636",
    "gallery_images": [],
    "tags": [
        "Театр",
        "Культура",
        "Для детей",
        "Платно",
        "Событие месяца"
    ]
}