{
    "title": "Спектакль «Щелкунчик». Московский государственный театр танца «Гжель»",
    "age_limit": "0+",
    "image": "https://tula.afishagoroda.ru/storage/media/Events/45391/images/554076/conversions/at-sergey-lee-1267-2-1920px-1-large-x2.jpg",
    "date": "07.01.2026 00:00",
    "place_name": "Городской концертный зал",
    "place_address": "г. Тула, ул. Советская, 2",
    "price": "1300 - 3500 ₽",
    "ticket_link": "https://iframeab-pre6944.intickets.ru/seance/52536769/",
    "full_description": "Балет «Щелкунчик» стал непременным атрибутом Нового года наравне с праздничной ёлкой и  мандаринами, без которого зимняя театральная афиша попросту немыслима.В основе постановки балета «Щелкунчик» лежит знаменитая сказка Гофмана о смелости любви и ее несокрушимой силе. Она знакомит с прекрасным принцем, которого злая мышиная королева превратила в уродливого, но бесстрашного Щелкунчика, и с девочкой Мари, которая своей добротой разрушила злые чары.Эта удивительная, таинственная, добрая рождественская сказка – настоящий новогодний семейный спектакль с волшебным сюжетом и ярким калейдоскопом сцен. Но главное, эта сказка напоминает о том, что, если верить в чудо, оно обязательно произойдет.Сценография и костюмы, созданные Анатолием Нежным, вторят задумке балетмейстера, а зрителя ожидает множество неожиданных визуальных решений.Государственное бюджетное учреждение культуры города Москвы «Московский государственный академический театр танца «Гжель» основан Народным артистом России, балетмейстером Владимиром Захаровым.Театр танца «Гжель» на протяжении 35 лет, обращаясь к великим творениям мастеров народных художественных промыслов, передавая будущим поколениям знания о знаменитой русской росписи Гжель, Хохлома, Палех, Жостово, Павлово-Посадский узоры.  Прославляя и развивая народный танец по всему миру, театр за короткий срок стал лидером среди ведущих концертных народных коллективов нашей страны, завоевав любовь публики и признание профессионалов.Театр по праву является культурной визитной карточкой города Москвы. Коллектив активно принимает участие в крупных государственных торжественных мероприятиях, проводимых на Красной площади и главной сцене страны - сцене Государственного Кремлевского Дворца, участвует в государственной программе «Дни Москвы» в регионах России и за пределами нашей страны.Театр ведет активную творческую жизнь под руководством директора Заслуженного работника культуры РФ Марины Куклиной и главного балетмейстера Заслуженного работника культуры РФ, лауреата Государственной премии РФ Валентины Слыхановой.\n\nБалетмейстер-постановщик  - заслуженный работник  культуры РФ Екатерина Миронова; \n Художник-постановщик, художник по костюмам  - Анатолий Нежный; \n Директор театра  - заслуженный работник культуры РФ Марина Куклина; \n Главный балетмейстер театра  - заслуженный работник культуры РФ лауреат Государственной премии РФ Валентина Слыханова. \n Дети до 3-х лет включительно могут пройти по одному билету со взрослым, не занимая отдельного места в зале (сидеть вместе с родителем), начиная с 4-х лет на ребёнка покупается отдельный билет. Администрация вправе попросить свидетельство о рождении или иной документ, подтверждающий возраст ребёнка. \n Продолжительность:  90 минут с антрактом \n Организатор мероприятия:  ООО «Концертное Агентство «Большая Сцена»",
    "gallery_images": [
        "https://tula.afishagoroda.ru/storage/media/Events/45391/images_gallery/295435/dsc01654.jpg",
        "https://tula.afishagoroda.ru/storage/media/Events/45391/images_gallery/295427/52ff89d9-c607-451c-a.jpg",
        "https://tula.afishagoroda.ru/storage/media/Events/45391/images_gallery/295428/at-sergey-lee-2726-1920px.jpg"
    ],
    "tags": [
        "Театр",
        "Культура",
        "Для детей",
        "Платно",
        "Событие месяца"
    ]
}