{
    "title": "Спектакль «Взрослые игры»",
    "age_limit": "16+",
    "image": "https://tula.afishagoroda.ru/storage/media/Events/76242/images/491429/conversions/vzroslye-igry-spektakl-2025-tula-afisaru-500x708-px-large-x2.jpg",
    "date": "09.04.2025 00:00",
    "place_name": "Городской концертный зал",
    "place_address": "г. Тула, ул. Советская, 2",
    "price": "2000 - 4500 ₽",
    "ticket_link": "https://iframeab-pre6944.intickets.ru/seance/46462936/",
    "full_description": "Уморительно смешной спектакль с невероятными сюжетными поворотами и калейдоскопом забавных коллизий. Комедия положений, в которой сама идея перевертышей и подмен доведена автором до абсурда.Семейная жизнь одной благополучной четы однажды превращается в запутанный клубок отношений, где вся интрига строится на непрекращающихся недоразумениях. Главный герой пьесы , чтобы не оставлять свою любовницу одну в ее день рождения, предлагает провести этот день в его загородном доме. И как положено во Французской комедии все пошло не со всем по задуманному плану. Мечта о пикантном свидании с любовницей оборачивается многолюдной вечеринкой с участием жены, друга и даже домохозяйки. С появлением новых персонажей ситуация становится еще более запутанной и пикантной, а действие разворачивается все азартней и динамичней, заставляя смотреть спектакль на одном дыхании. И даже человек с самой богатой и необузданной фантазией не сможет представить себе всех невероятных сюжетных поворотов, ожидающих зрителей в этой бесконечно смешной, яркой, обаятельной и грациозной французской комедии.\n\nВ спектакле принимают участие: \n \n  Павел Прилучный \n Екатерина Иванова\\Ольга Медынич \n Сергей Друзьяк\\Джемал Тетруашвили \n Зепюр Прилучная\\ Елизавета Мартинес Карденас  \n Татьяна Дорофеева \n Павел Гайдученко \n \n Продолжительность:  2 часа 30 минут с одним антрактом \n Организатор мероприятия:  ООО «ТКА «МОСКОВСКИЕ ГАСТРОЛИ», ИНН: 9715468636",
    "gallery_images": [],
    "tags": [
        "Театр",
        "Культура",
        "Для взрослых",
        "Платно",
        "Событие месяца"
    ]
}