{
    "title": "Балет «Спящая красавица»",
    "age_limit": "0+",
    "image": "https://tula.afishagoroda.ru/storage/media/Events/86267/images/543814/conversions/2025-10-11-spiashhaia-krasavica-tula-a2-large-x2.jpg",
    "date": "11.10.2025 00:00",
    "place_name": "Городской концертный зал",
    "place_address": "г. Тула, ул. Советская, 2",
    "price": "800 - 2100 ₽",
    "ticket_link": "https://iframeab-pre6944.intickets.ru/seance/51554763/",
    "full_description": "Балет «Спящая красавица» стал венцом творения. Это настоящая поэма о борьбе Добра (Фея Сирени) и Зла (Фея Карабос), о всепобеждающей силе Любви (Принцесса Аврора и Принц Дезире). Даже те, кто ни разу не видел этот балет на сцене, знают, что это нечто прекрасное и великолепное.Театр «Классический балет ХХI века» представляет балет «Спящая красавица» в редакции народной артистки РСФСР Н. М. Чеховской. Оформление спектакля отличается особенной красотой декораций, костюмы по красоте соперничают друг с другом, при этом составляют идеальную колористическую гармонию. В постановке соблюден принцип историзма, но в то же время учтены задачи современного балетного театра. Каждый акт продуман до мелочей. И именно этот балет по истечении долгого времени балетные критики стали считать «энциклопедией классического танца», отдавая дань и уважение великому хореографу Мариусу Петипа.\n\nЛибретто:  И. Всеволожский по сказке  Ш. Перро \n Хореография:  М. Петипа  \n Постановка и редакция:  Народной артистки РСФСР Н.М.Чеховской \n Художник по костюмам:  Т. Пшеничная \n Дети до 3-х лет включительно могут пройти по одному билету со взрослым, не занимая отдельного места в зале (сидеть вместе с родителем), начиная с 4-х лет на ребёнка покупается отдельный билет. Администрация вправе попросить свидетельство о рождении или иной документ, подтверждающий возраст ребёнка. \n Продолжительность:  2 часа с антрактом \n Организатор мероприятия:  ООО «Концертное Агентство «Большая Сцена», ИНН: 4028071714",
    "gallery_images": [
        "https://tula.afishagoroda.ru/storage/media/Events/86267/images_gallery/543815/815kh494-spyaschaya.jpg",
        "https://tula.afishagoroda.ru/storage/media/Events/86267/images_gallery/543816/1168kh460-spyaschaya-kopiia.jpg",
        "https://tula.afishagoroda.ru/storage/media/Events/86267/images_gallery/543817/img-7287.jpg"
    ],
    "tags": [
        "Театр",
        "Культура",
        "Для детей",
        "Платно",
        "Событие месяца"
    ]
}