{
    "title": "Спектакль «Маленькие Комедии», Новомосковск",
    "age_limit": "12+",
    "image": "https://tula.afishagoroda.ru/storage/media/Events/85822/images/541672/conversions/f71a2910-7508-4096-ab61-80bc34544891-large-x2.jpg",
    "date": "04.04.2025 00:00",
    "place_name": "КДЦ «Азот», НовомосковскТульская обл.,",
    "place_address": "г. Новомосковск, ул. Куйбышева, 15г",
    "price": "2500 - 5500 ₽",
    "ticket_link": "https://iframeab-pre6944.intickets.ru/seance/51233744/",
    "full_description": "Сказать, что – это смешно, не сказать ничего. И не важно, любите ли вы Чехова столь же горячо, как любят его завзятые театралы - на этом спектакле вы будете хохотать через десять минут после начала и сможете спокойно вдохнуть только после выходов на поклон - под нескончаемые аплодисменты зала.В этом спектакле совпало все: феноменальное разнообразие человеческих типов, сыгранных в двух действиях одними и теми же актерами, демонстрирующими огромный диапазон характеров, диаметрально противоположных по сути. В двух смешных историях, рассказанных Чеховым, гротескный, абсурдный диалог персонажей перерастает в дуэль, которая становится поединком сердец. В спектакле, поставленном Алексеем Кирющенко, одним из лучших комедиографов наших дней, зрителей привлечет динамичная интрига и разнообразие проявлений человеческих качеств - от тяжеловесного хамства к проникновенной лирике. «Медведь». Помещица Попова – молодая вдова, затворница, преданная памяти любимого мужа, ждет - не дождется того, кто избавит ее от вечного траура и обета верности. Она ждет, что в ее дом явится Настоящий Рыцарь, Принц, романтический герой! Но я является – грубиян, женоненавистник, собиратель денежных долгов, дуэлянт, готовый стреляться с героиней!... «Предложение». Трепетный любовник и лирик, помещик Ломов, спешит объясниться в любви своей соседке по поместью – Чубуковой. Отец невесты, Степан Степанович, рад, что наконец-то найден жених для его великолепной дочери. Невеста трепетно ждет нежных слов от жениха. Однако жених робок, он испытывает нервические припадки – от стеснительности и неловкости. Слово за слово… Беседа влюбленных начинается так мирно, но от объяснения до агрессивного крика и оскорбления – один шаг! Все твое – в полуобморочном состоянии!\n\nОрганизатор мероприятия:  ИП Герасимова Анна Игоревна, ИНН: 710607247100",
    "gallery_images": [],
    "tags": [
        "Театр",
        "Культура",
        "Для детей",
        "Платно",
        "Событие месяца"
    ]
}